{"author": "酒后太子爷", "content": "高中上学那时候，我在校外租房子住，那一片的十几户人家共用一个很有年代感的蹲厕。冬天的时候，厕所里的排泄物会因为天气寒冷来不及溜走，冻成一个高高的冰雕直到高处地面，大家只负责添，只有一个附近的大爷会拿锄头凿，有次我过去上厕所，看大爷正在那凿，一不小心碎渣溅嘴里了，大爷忒~一声，明显有些生气了，嘟囔道，“拉这么多真是的”，我忍着笑帮忙凿了会儿，实在是太硬了，干不动，我就提议用开水浇，我说这玩意冻硬了就不臭了(我猜的，瞎掰的)，大爷信以为真，就回去烧开水，我也回去写作业了，后来听说味道太冲了，大家伙\n…\n\n\n查看全文"}
{"author": "z&L我们…", "content": "儿子三岁半，每次洗澡都哭，哭着也要继续洗啊。今天给他洗澡时，他竟然喝洗澡水，怎么说都不听，就赶紧把他从水里捞出来，结果他仰头严肃的说：以后你再让我洗澡，我还喝……"}
{"author": "又一盏素酒", "content": "我和老婆都忙，家里请了一个阿姨，每天来稍微弄弄卫生什么的，阿姨人很老实，手脚也麻利，一个月只要900块。今天阿姨来跟我们说抱歉，以后可能没办法在我们家做了，我以为阿姨找到更赚钱的工作了，就说没关系，人往高处走嘛，祝你以后的工作顺利，阿姨说嗯，我要移民新西兰了。我的心情至今无法平静……"}
{"author": "大师让我来", "content": "一货车司机晚上在路边解手时一不小心跌落粪池，只得把全身棉衣全扔掉，蜷缩在驾驶室里。车主开车带司机去县城买衣服，大半夜里敲服装店的门，没人敢开门，只有寿衣店夜间营业，就买了身古代棉官服寿衣让司机先穿上暖和暖和。司机穿上寿衣开车继续前行，在公路上遇到交警拦车收费，这司机哥们一蹦一跳下了车，交警瞬间作鸟兽散。"}
{"author": "己ii", "content": "男：好冷啊！女：我怎么一点也不冷。男：因为你比我多穿件衣服。女害羞的问：什么衣服啊！男：当然是脂肪小棉袄了！！！男，卒！！！"}
{"author": "蒙面超人付小旭", "content": "一记者来到山区新修了铁路的村子采访一位大妈。记者：大妈你幸福吗？大妈：原来不觉得，自从我们村通了铁路，就觉得还蛮幸福的。记者：是因为铁路通了，生活好了吗？大妈：那倒不是，新修了铁路，每天早上五点，火车准时开过。火车一过去，全村人就都醒了。那个时间，你起来吧，太早，你接着睡吧时间又太短。所以全村人总得干点什么，对吧？"}
{"author": "倾心倾情%%", "content": "朋友要借两千，想起大学时他对我的种种好，我给他打了五千。现在我都不敢给他朋友圈点赞！生怕他以为我又问他还钱的事……"}
{"author": "包袱侠", "content": "有根棒冰冻了6年了，跟随我搬了三次家，现在我们都把它看做家庭的一份子。"}
{"author": "聊天的不撩妹子", "content": "昨天休息，野钓两条小桂鱼，吃吗有点少，放生舍不得，就带回公司了，见老板的鱼缸有水，没有看到鱼，没多想直接放鱼缸养着了。今早上班还进门，这听老板在发飙，问是谁干的，在他虾缸里养鱼，六百块钱的观赏虾苗，一只都不剩了。而我要说的是人缘好真的顶用，老板这么吵，公司没有一个人出卖我。不说了中午请大家吃饭，我得订餐去了。。。"}
{"author": "巴云浩勛", "content": "就刚刚倾盆大雨哗哗的下啊！我出了高速把车停在路边等雨小点再走，顺便捎上了被大雨淋湿的一家三口，（高速路口根本不好打车）不为别的只为传递正能量。美中不足的是不知谁放了个屁熏的我真的有点头疼、、、"}
{"author": "tonoon", "content": "看5D电影时坐边上的妹子一直在前边鬼哭狼嚎。我忍不住摸了一下她的胸，她马上说：“卧槽，效果好逼真，我感觉被摸了一下……”。"}
{"author": "徘徊的老鹰", "content": "年轻的时候本人是将军肚，新交了个女朋友，几次接触下来对方提出分手，忍不住问理由，对方回答:我不想每次拥抱的时候顶着我的是肚子。"}
{"author": "香丝奔跑的小土狼", "content": "上星期媳妇加班没回家，脏衣服攒了一堆，早上起床没袜子穿了，我就把她一双长筒si袜套. 上了，反正穿裤子也看不出来 (别说，还挺得劲)吃过午饭，回车间铺一张纸皮午休，当我醒来的时候一圈人围着我，有的还拿手机拍……我坐起身：都干什么呢，赶紧开线干活这才发现~不知谁把我左腿裤管一直卷到了膝盖以上……"}
{"author": "作大了", "content": "刚刚跟胖胖男友开了个会，经过长达一小时的深思熟虑，两人最终决定，以后所有家务都由我来做，胖胖男友只需要做一件事，倒垃圾。是的没错，这是我心甘情愿主动提出的要求。"}
{"author": "Iwontlety…", "content": "今天看见1个爸爸抱着1岁左右的儿子玩,把儿子的1支胳膊搭在脖子上,一边颠着一边大声唱:哥俩好呀哥俩好。。。。。哥,你心真大。"}
{"author": "善之若愚", "content": "印象中爸爸一直很慈祥，从来不打我，后来犯错被他揍了一次，妈妈说：“哇，老公，你打咱儿子时真的好男人啊！”后来，我爸他么隔三差五就男人一次。[捂脸][捂脸]"}
{"author": "善之若愚", "content": "乘公车时，后座上一个老阿姨在跟人夸自己的儿子，海归精英，年薪百万，娶了一个大学讲师做媳妇。满满的都是让人羡慕嫉妒啊！让我忍不住跟老阿姨询问道：“阿姨，那个低保是十五号发放吧？”老阿姨听罢笑着纠正我道：“呵，早就改在十号前发放咯！”"}
{"author": "骑着二哈啃黄瓜", "content": "去深圳阿姨家呆了三天，第一天，煲汤木瓜炖鲫鱼，二天煲汤木瓜花生大枣汤，第三天木瓜猪蹄汤，还说是特地因为我来才炖的，第四天我实在没脸再呆下去了。。。这可是高端黑啊"}
{"author": "爱是走心喜欢是肾", "content": "发小初三追班花，让班花的弟弟帮忙递情书。第二天，发小问班花弟弟：信给你姐了吗？班花弟弟：姐不在家，我给我爸了。发小：啊！你爸说啥了？班花弟弟：我爸很生气，叫我把信退给你。发小：那信呢？班花弟弟：你不在家，我给你爸了"}
{"author": "不许动打劫", "content": "切完辣椒不小心揉了下眼睛，那感觉，那酸爽！不要搭理我，我想静静。。。"}
{"author": "蔓吞吞C", "content": "贴身罩罩内内总是手洗然后再晾晒，可是今天收贴身衣物很难过，居然同住的闺蜜和我一样的蕾丝内内，连晾衣架都是一样的，特么的哪条是我的，听说过撞衫。。。第一次为撞内内懵逼中。。。"}
{"author": "(糗名昭著)~魅儿…", "content": "我一朋友，喜欢他公司的一女同事，脑残的让堂兄弟夜里在路上调戏那女的，打算自己上演英雄救美。紧要关头那女的胖闺蜜出现了，堂兄弟吃不消挨揍把尾随的朋友供了出来，后来那胖闺蜜把我朋友追的飞起，最后脖子一卡扯进了小树林……现在他俩的孩子都两岁了。"}
{"author": "每次半小时厉害吧", "content": "领导有三种，一种是给老子上，你们死不死老子不管，老子要政绩。第二种是跟老子上，有财大家一起发。第三种，高高兴兴上班来，平平安安回家去，上什么上，自己不上，下属也不用上。安全最重要。作为下属，你希望跟着那种领导呢？"}
{"author": "云蜓初上", "content": "媳妇出差了，天天没事干。出去快走减肥，现在太阳毒啊，得了皮炎，挠的到处都是血道子。今天媳妇回家，洗澡就想让媳妇搓下背，媳妇进来看了下甜甜的说“等会哈，忘了东西了”过了一会，他提个棒子边打边骂“说，又是哪个猫咪挠的？”"}
{"author": "zeroEYE", "content": "暑假在家，晚饭后有和老爸出去散步的习惯，此为背景。有一天吃过晚饭爸妈要去一朋友家打牌，刚好想把下午朋友提过来的东西送回去，因为是出去打牌，所以我是不打算一起出去的，老爸还是习惯性问一句是不是要一起出去走走。等到他们要出门的时候，老妈看了看要拿的东西，马上老爸就对我来了句还是一起出去走走吧__默默的拿上东西跟了上去_"}
